<div class="container bg-gray">
        <div class="row o-company">
            <div class="col-xl-7 ">
                <p class="zagolovok">О компаниях ООО «Достояние» и ООО «Наследие»</p>
                <p class="text-1">Наша главная цель - удовлетворение потребностей населения, проживающего на
                    территории,обслуживаемой нашими компаниями</p>
            </div>
            <div class="col-xl-5">
                <p class="text-2">В оказании услуг по содержанию, обслуживанию, эксплуатации и ремонту жилого и нежилого
                    фондов в г. Чебоксары, а также домового хозяйства и оборудования, предоставлении услуг по содержанию
                    придомовых территорий и предоставлению коммунальных услуг в соответствии с установленными
                    стандартами, параметрами, критериями, нормами и требованиями к их качеству и безопасности согласно
                    положений
                    Закона РФ «О защите прав потребителей», условиями заключенных хозяйственных договоров и отраслевыми
                    нормами и тарифамина оказание услуг.</p>
            </div>
        </div>
    </div>