<!DOCTYPE html>
<html lang="en">

<head>
    <?php include './template/head.php'; ?>
</head>

<body class="page">

<div class='promo'>
    <div class="container" style="background:#4A76A8; max-width: 100%;">
        <!-- Включение header -->
        <?php include './template/header.php'; ?>
    </div>
</div>

	<!-- Контент. Начало -->
<div class="container bg-white">
    <div class="row o-company">

        <div class="col-md-4">

            <?php include 'about-company-submenu.php' ?>

        </div>

        <div class="col-md-8">
                <!--work_area. Начало -->
                <style>
                    li, ul, ol{ list-style-type: disc;}
                </style>
                <div class="alert alert-info col-md-12">
                    <h5>
                        1. Управление многоквартирным домом </h5>
                    <div>
                        <ul>
                            <li><p>Управление стоимостью объекта (включает стратегию долгосрочного сохранения конструктивных элементов зданий, внутридомового инженерного оборудования и внешнего благоустройства);</p></li>
                            <li><p>Хранение и ведение технической документации на строения, инженерные сооружения многоквартирного дома, объекты благоустройства, озеленение, дороги и тротуары, переданные в управление Управляющей организации;</p></li>
                            <li><p>Юридическое сопровождение деятельности (защита интересов собственников помещений по вопросам предоставления им в полном объеме качественных коммунальных услуг; взаимодействие с юридическими лицами, проживающими в обслуживаемом жилищном фонде; представление интересов собственников в случаях, предусмотренных действующим законодательством, в отношениях с третьими лицами, включая органы государственной власти и органы местного самоуправления;</p></li>
                            <li><p>Регистрационные работы по вводимому в эксплуатацию многоквартирному жилому дому (оформление прав на земельный участок и постановка на кадастровый учет; регистрация права собственности);</p></li>
                            <li><p>Ведение паспортно-регистрационного учета (обеспечение работы паспортного стола, выдача необходимых справок и выписок);</p></li>
                            <li><p>Организация расчетов с населением (определение размера и начисление платежей за коммунальные и иные услуги собственникам, пользователям помещений объекта с учетом права на льготы; формирование баз данных по платежам населения, расходам на выполнение работ по содержанию и ремонту общего имущества жилых многоквартирных домов);</p></li>
                            <li><p>Организация круглосуточного аварийно-диспетчерского обслуживания (организованная работа диспетчерской и аварийной службы позволяет обеспечить своевременность и качество выполнения заявок, в том числе в вечерние и ночные часы, праздничные и выходные дни)</p></li>
                        </ul>
                    </div>
                </div>
                <div class="alert alert-info col-md-12">
                    <h5>
                        2. Содержание и эксплуатация многоквартирного дома</h5>
                    <div>
                        <ul>
                            <li><p>Комплексная уборка (работы по уборке мест общего пользования; вспомогательных помещений и придомовой территории; очистка и промывка стволов мусоропровода и их загрузочных клапанов; дератизация, дезинфекция подвалов, мусоропроводов; вывоз снега, мусора);</p></li>
                            <li><p>Сбор и вывоз твердых бытовых отходов, включая отходы, образующиеся в результате деятельности организаций и индивидуальных предпринимателей, пользующихся нежилыми (встроенными и пристроенными) помещениями в многоквартирном доме;</p></li>
                            <li><p>Благоустройство придомовой территории (уборка и очистка придомовой территории, содержание и уход за элементами озеленения и благоустройства, а также иными, предназначенными для обслуживания, эксплуатации и благоустройства этого многоквартирного дома, объектами, расположенными на земельном участке, входящем в состав общего имущества, в зимнее время – очистка придомовой территории от снега и наледи);</p></li>
                            <li><p>Обеспечение работ по подготовке объекта к сезонным условиям эксплуатации (устранение неисправностей; проверка и наладка внутренних инженерных систем здания; проведение гидравлических испытаний; приведение в технически исправное состояние территории домовладений);</p></li>
                        </ul>
                    </div>
                </div>
                <div class="alert alert-info col-md-12">
                    <h5>
                        3. Ремонт многоквартирного дома</h5>
                    <div>
                        <ul>
                            <li><p>Текущий ремонт общего имущества (проводится по решению общего собрания собственников помещений для предупреждения преждевременного износа и поддержания эксплуатационных показателей и работоспособности, устранения повреждений и неисправностей общего имущества или его отдельных элементов (без замены ограждающих несущих конструкций, лифтов);</p></li>
                            <li><p>Капитальный ремонт общего имущества (проводится по решению общего собрания собственников помещений для устранения физического износа или разрушения, поддержания и восстановления исправности и эксплуатационных показателей, при необходимости замены соответствующих элементов общего имущества).</p></li>
                        </ul>
                    </div>
                </div>
                <div class="alert alert-info col-md-12">
                    <h5>
                        4. Предоставление коммунальных услуг</h5>
                    <div>
                        <ul>
                            <li><p>Обеспечение коммунальными услугами</p></li>
                            <li><p>Заключение договоров с ресурсоснабжающими организациями (контроль качества и количества предоставляемых услуг);</p></li>
                            <li><p>Организация расчетов с поставщиками услуг.</p></li>
                        </ul>
                    </div>
                </div>
                <div class="alert alert-info col-md-12">
                    <h5>
                        5. Предоставление комплекса сервисных услуг населению</h5>
                    <div>
                        <ul>
                            <li><p>Оперативное выполнение широкого спектра услуг для населения: ремонт внутриквартирного инженерного оборудования, установка приборов учета, выполнение штукатурно-малярных и плотничных работ.</p></li>
                        </ul>
                    </div>
                </div>
                <br>

                <!--work_area. Конец -->
            </div>

    </div>
</div>

    <!-- Контент. Конец -->
	
    <!-- Включение входа в личный кабинет -->
	<?php include './template/login.php'; ?>
    
	<!-- Включение футера -->
    <?php include './template/footer.php'; ?>
	
	<!-- Включение мобильного меню -->
	<?php include './template/mobile_menu.php'; ?>
    
    <!-- Скрипты. jQuery первый, затем Tether, затем Bootstrap JS. -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.0.0/jquery.min.js"
        integrity="sha384-THPy051/pYDQGanwU6poAc/hOdQxjnOEXzbT+OuUAFqNqFjL+4IGLBgCJC3ZOShY"
        crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/tether/1.2.0/js/tether.min.js"
        integrity="sha384-Plbmg8JY28KFelvJVai01l8WyZzrYWG825m+cZ0eDDS1f7d/js6ikvy1+X+guPIB"
        crossorigin="anonymous"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0-alpha.4/js/bootstrap.min.js"
        integrity="VjEeINv9OSwtWFLAtmc4JCtEJXXBub00gtSnszmspDLCtC0I4z4nqz7rEFbIZLLU" crossorigin="anonymous"></script>
    <script src="js/script.js"></script>

</body>

</html>